package com.walking.viselitsa;

public class ViselitsaRepository {


    String[] words = {
            "стол",
            "книга",
            "солнце",
            "дерево",
            "машина",
            "дом",
            "река",
            "гора",
            "цветок",
            "животное",
            "птица",
            "человек",
            "друзья",
            "музыка",
            "еда",
            "вода",
            "город",
            "снег",
            "праздник",
            "работа"
    };



}
